{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "тЦБ",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "тЦБ",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<unk>": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "┬Э": 96,
      "┬б": 97,
      "┬в": 98,
      "┬г": 99,
      "┬е": 100,
      "┬ж": 101,
      "┬з": 102,
      "┬л": 103,
      "┬н": 104,
      "┬░": 105,
      "┬▒": 106,
      "┬╖": 107,
      "┬╗": 108,
      "├Б": 109,
      "├Д": 110,
      "├Е": 111,
      "├Ж": 112,
      "├Й": 113,
      "├Н": 114,
      "├О": 115,
      "├С": 116,
      "├Ц": 117,
      "├Ч": 118,
      "├Ш": 119,
      "├Ь": 120,
      "├Я": 121,
      "├а": 122,
      "├б": 123,
      "├в": 124,
      "├г": 125,
      "├д": 126,
      "├е": 127,
      "├ж": 128,
      "├з": 129,
      "├и": 130,
      "├й": 131,
      "├к": 132,
      "├л": 133,
      "├м": 134,
      "├н": 135,
      "├о": 136,
      "├п": 137,
      "├░": 138,
      "├▒": 139,
      "├▓": 140,
      "├│": 141,
      "├┤": 142,
      "├╡": 143,
      "├╢": 144,
      "├╖": 145,
      "├╕": 146,
      "├╣": 147,
      "├║": 148,
      "├╗": 149,
      "├╝": 150,
      "├╜": 151,
      "─А": 152,
      "─Б": 153,
      "─Г": 154,
      "─З": 155,
      "─М": 156,
      "─Н": 157,
      "─С": 158,
      "─У": 159,
      "─Ч": 160,
      "─Ы": 161,
      "─Я": 162,
      "─з": 163,
      "─л": 164,
      "─░": 165,
      "─▒": 166,
      "┼В": 167,
      "┼Д": 168,
      "┼Л": 169,
      "┼М": 170,
      "┼Н": 171,
      "┼У": 172,
      "┼Ъ": 173,
      "┼Ы": 174,
      "┼Я": 175,
      "┼а": 176,
      "┼б": 177,
      "┼г": 178,
      "┼л": 179,
      "┼╛": 180,
      "╞Т": 181,
      "╞░": 182,
      "╟О": 183,
      "╟Р": 184,
      "╟Т": 185,
      "╟Ф": 186,
      "╔Р": 187,
      "╔С": 188,
      "╔Т": 189,
      "╔Ф": 190,
      "╔Щ": 191,
      "╔Ы": 192,
      "╔б": 193,
      "╔и": 194,
      "╔к": 195,
      "╔▓": 196,
      "╔┤": 197,
      "╔╛": 198,
      "╩Б": 199,
      "╩В": 200,
      "╩Г": 201,
      "╩К": 202,
      "╩Т": 203,
      "╩╣": 204,
      "╩╗": 205,
      "╩╝": 206,
      "╩╛": 207,
      "╩┐": 208,
      "╦И": 209,
      "╦М": 210,
      "╦Р": 211,
      "╠А": 212,
      "╠Б": 213,
      "╠Г": 214,
      "╠Ж": 215,
      "╠И": 216,
      "╠К": 217,
      "╠з": 218,
      "╠й": 219,
      "═б": 220,
      "╬С": 221,
      "╬Т": 222,
      "╬У": 223,
      "╬Ф": 224,
      "╬Х": 225,
      "╬Ш": 226,
      "╬Щ": 227,
      "╬Ъ": 228,
      "╬Ы": 229,
      "╬Ь": 230,
      "╬Э": 231,
      "╬Я": 232,
      "╬а": 233,
      "╬б": 234,
      "╬г": 235,
      "╬д": 236,
      "╬е": 237,
      "╬ж": 238,
      "╬з": 239,
      "╬й": 240,
      "╬м": 241,
      "╬н": 242,
      "╬о": 243,
      "╬п": 244,
      "╬▒": 245,
      "╬▓": 246,
      "╬│": 247,
      "╬┤": 248,
      "╬╡": 249,
      "╬╢": 250,
      "╬╖": 251,
      "╬╕": 252,
      "╬╣": 253,
      "╬║": 254,
      "╬╗": 255,
      "╬╝": 256,
      "╬╜": 257,
      "╬╛": 258,
      "╬┐": 259,
      "╧А": 260,
      "╧Б": 261,
      "╧В": 262,
      "╧Г": 263,
      "╧Д": 264,
      "╧Е": 265,
      "╧Ж": 266,
      "╧З": 267,
      "╧И": 268,
      "╧Й": 269,
      "╧М": 270,
      "╧Н": 271,
      "╧О": 272,
      "╨Р": 273,
      "╨С": 274,
      "╨Т": 275,
      "╨У": 276,
      "╨Ф": 277,
      "╨Х": 278,
      "╨Ш": 279,
      "╨Ъ": 280,
      "╨Ы": 281,
      "╨Ь": 282,
      "╨Э": 283,
      "╨Ю": 284,
      "╨Я": 285,
      "╨а": 286,
      "╨б": 287,
      "╨в": 288,
      "╨г": 289,
      "╨д": 290,
      "╨е": 291,
      "╨и": 292,
      "╨п": 293,
      "╨░": 294,
      "╨▒": 295,
      "╨▓": 296,
      "╨│": 297,
      "╨┤": 298,
      "╨╡": 299,
      "╨╢": 300,
      "╨╖": 301,
      "╨╕": 302,
      "╨╣": 303,
      "╨║": 304,
      "╨╗": 305,
      "╨╝": 306,
      "╨╜": 307,
      "╨╛": 308,
      "╨┐": 309,
      "╤А": 310,
      "╤Б": 311,
      "╤В": 312,
      "╤Г": 313,
      "╤Е": 314,
      "╤Ж": 315,
      "╤З": 316,
      "╤И": 317,
      "╤Л": 318,
      "╤М": 319,
      "╤Н": 320,
      "╤О": 321,
      "╤П": 322,
      "╤С": 323,
      "╤Ц": 324,
      "╥п": 325,
      "╙й": 326,
      "╒б": 327,
      "╒е": 328,
      "╒л": 329,
      "╒╢": 330,
      "╓А": 331,
      "╓░": 332,
      "╓┤": 333,
      "╓╡": 334,
      "╓╢": 335,
      "╓╖": 336,
      "╓╕": 337,
      "╓╣": 338,
      "╓╝": 339,
      "╫Б": 340,
      "╫Р": 341,
      "╫С": 342,
      "╫Т": 343,
      "╫У": 344,
      "╫Ф": 345,
      "╫Х": 346,
      "╫Ц": 347,
      "╫Ч": 348,
      "╫Ш": 349,
      "╫Щ": 350,
      "╫Ъ": 351,
      "╫Ы": 352,
      "╫Ь": 353,
      "╫Э": 354,
      "╫Ю": 355,
      "╫Я": 356,
      "╫а": 357,
      "╫б": 358,
      "╫в": 359,
      "╫д": 360,
      "╫ж": 361,
      "╫з": 362,
      "╫и": 363,
      "╫й": 364,
      "╫к": 365,
      "╪б": 366,
      "╪в": 367,
      "╪г": 368,
      "╪е": 369,
      "╪ж": 370,
      "╪з": 371,
      "╪и": 372,
      "╪й": 373,
      "╪к": 374,
      "╪л": 375,
      "╪м": 376,
      "╪н": 377,
      "╪о": 378,
      "╪п": 379,
      "╪░": 380,
      "╪▒": 381,
      "╪▓": 382,
      "╪│": 383,
      "╪┤": 384,
      "╪╡": 385,
      "╪╢": 386,
      "╪╖": 387,
      "╪╕": 388,
      "╪╣": 389,
      "╪║": 390,
      "┘Б": 391,
      "┘В": 392,
      "┘Г": 393,
      "┘Д": 394,
      "┘Е": 395,
      "┘Ж": 396,
      "┘З": 397,
      "┘И": 398,
      "┘Й": 399,
      "┘К": 400,
      "┘М": 401,
      "┘О": 402,
      "┘П": 403,
      "┘Р": 404,
      "┘С": 405,
      "┘Т": 406,
      "┘╣": 407,
      "┘╛": 408,
      "┌Ж": 409,
      "┌С": 410,
      "┌д": 411,
      "┌й": 412,
      "┌п": 413,
      "┌╛": 414,
      "█Б": 415,
      "█З": 416,
      "█М": 417,
      "█Х": 418,
      "▐ж": 419,
      "рдБ": 420,
      "рдВ": 421,
      "рдГ": 422,
      "рдЕ": 423,
      "рдЖ": 424,
      "рдЗ": 425,
      "рдИ": 426,
      "рдЙ": 427,
      "рдП": 428,
      "рдУ": 429,
      "рдХ": 430,
      "рдЦ": 431,
      "рдЧ": 432,
      "рдШ": 433,
      "рдЩ": 434,
      "рдЪ": 435,
      "рдЫ": 436,
      "рдЬ": 437,
      "рдЭ": 438,
      "рдЮ": 439,
      "рдЯ": 440,
      "рда": 441,
      "рдб": 442,
      "рдв": 443,
      "рдг": 444,
      "рдд": 445,
      "рде": 446,
      "рдж": 447,
      "рдз": 448,
      "рди": 449,
      "рдк": 450,
      "рдл": 451,
      "рдм": 452,
      "рдн": 453,
      "рдо": 454,
      "рдп": 455,
      "рд░": 456,
      "рд▓": 457,
      "рд│": 458,
      "рд╡": 459,
      "рд╢": 460,
      "рд╖": 461,
      "рд╕": 462,
      "рд╣": 463,
      "рд╝": 464,
      "рд╛": 465,
      "рд┐": 466,
      "реА": 467,
      "реБ": 468,
      "реВ": 469,
      "реГ": 470,
      "реЗ": 471,
      "реИ": 472,
      "реЛ": 473,
      "реМ": 474,
      "реН": 475,
      "реР": 476,
      "ред": 477,
      "ржВ": 478,
      "ржЕ": 479,
      "ржЖ": 480,
      "ржЗ": 481,
      "ржЙ": 482,
      "ржХ": 483,
      "ржЦ": 484,
      "ржЧ": 485,
      "ржЩ": 486,
      "ржЪ": 487,
      "ржЬ": 488,
      "ржЯ": 489,
      "ржб": 490,
      "ржг": 491,
      "ржд": 492,
      "ржж": 493,
      "ржз": 494,
      "ржи": 495,
      "ржк": 496,
      "ржм": 497,
      "ржн": 498,
      "ржо": 499,
      "ржп": 500,
      "рж░": 501,
      "рж▓": 502,
      "рж╢": 503,
      "рж╖": 504,
      "рж╕": 505,
      "рж╣": 506,
      "рж╝": 507,
      "рж╛": 508,
      "рж┐": 509,
      "рзА": 510,
      "рзБ": 511,
      "рзЗ": 512,
      "рзИ": 513,
      "рзЛ": 514,
      "рзН": 515,
      "рз░": 516,
      "риВ": 517,
      "риЕ": 518,
      "риЖ": 519,
      "риХ": 520,
      "риЦ": 521,
      "риЧ": 522,
      "риШ": 523,
      "риЬ": 524,
      "риЯ": 525,
      "рид": 526,
      "рие": 527,
      "риж": 528,
      "рии": 529,
      "рик": 530,
      "рим": 531,
      "рин": 532,
      "рио": 533,
      "рип": 534,
      "ри░": 535,
      "ри▓": 536,
      "ри╡": 537,
      "ри╕": 538,
      "ри╣": 539,
      "ри╝": 540,
      "ри╛": 541,
      "ри┐": 542,
      "рйА": 543,
      "рйБ": 544,
      "рйВ": 545,
      "рйЗ": 546,
      "рйЛ": 547,
      "рйН": 548,
      "рйЬ": 549,
      "рй░": 550,
      "рй▒": 551,
      "ркВ": 552,
      "ркЧ": 553,
      "ркд": 554,
      "ркж": 555,
      "рки": 556,
      "рко": 557,
      "рк░": 558,
      "рк╕": 559,
      "рк╣": 560,
      "рк╛": 561,
      "рлА": 562,
      "рлЗ": 563,
      "рлН": 564,
      "рмХ": 565,
      "рм░": 566,
      "рм╛": 567,
      "рм┐": 568,
      "рнН": 569,
      "роГ": 570,
      "роЕ": 571,
      "роЖ": 572,
      "роЗ": 573,
      "роИ": 574,
      "роЙ": 575,
      "роК": 576,
      "роО": 577,
      "роП": 578,
      "роР": 579,
      "роТ": 580,
      "роУ": 581,
      "роФ": 582,
      "роХ": 583,
      "роЩ": 584,
      "роЪ": 585,
      "роЬ": 586,
      "роЮ": 587,
      "роЯ": 588,
      "рог": 589,
      "род": 590,
      "рои": 591,
      "рой": 592,
      "рок": 593,
      "роо": 594,
      "роп": 595,
      "ро░": 596,
      "ро▒": 597,
      "ро▓": 598,
      "ро│": 599,
      "ро┤": 600,
      "ро╡": 601,
      "ро╢": 602,
      "ро╖": 603,
      "ро╕": 604,
      "ро╣": 605,
      "ро╛": 606,
      "ро┐": 607,
      "рпА": 608,
      "рпБ": 609,
      "рпВ": 610,
      "рпЖ": 611,
      "рпЗ": 612,
      "рпИ": 613,
      "рпК": 614,
      "рпЛ": 615,
      "рпМ": 616,
      "рпН": 617,
      "рпЧ": 618,
      "рпж": 619,
      "рпз": 620,
      "рпи": 621,
      "рпй": 622,
      "рпк": 623,
      "рпл": 624,
      "рпм": 625,
      "рпн": 626,
      "рпо": 627,
      "рпп": 628,
      "рп░": 629,
      "рп▓": 630,
      "рп╣": 631,
      "р░В": 632,
      "р░Е": 633,
      "р░Х": 634,
      "р░Ч": 635,
      "р░Ъ": 636,
      "р░Ь": 637,
      "р░Я": 638,
      "р░б": 639,
      "р░д": 640,
      "р░ж": 641,
      "р░з": 642,
      "р░и": 643,
      "р░к": 644,
      "р░м": 645,
      "р░н": 646,
      "р░о": 647,
      "р░п": 648,
      "р░░": 649,
      "р░▒": 650,
      "р░▓": 651,
      "р░│": 652,
      "р░╡": 653,
      "р░╢": 654,
      "р░╖": 655,
      "р░╕": 656,
      "р░╛": 657,
      "р░┐": 658,
      "р▒А": 659,
      "р▒Б": 660,
      "р▒В": 661,
      "р▒Ж": 662,
      "р▒З": 663,
      "р▒К": 664,
      "р▒Л": 665,
      "р▒Н": 666,
      "р▓В": 667,
      "р▓Е": 668,
      "р▓Х": 669,
      "р▓Ч": 670,
      "р▓Ъ": 671,
      "р▓Ь": 672,
      "р▓Я": 673,
      "р▓б": 674,
      "р▓г": 675,
      "р▓д": 676,
      "р▓е": 677,
      "р▓ж": 678,
      "р▓з": 679,
      "р▓и": 680,
      "р▓к": 681,
      "р▓м": 682,
      "р▓о": 683,
      "р▓п": 684,
      "р▓░": 685,
      "р▓▓": 686,
      "р▓│": 687,
      "р▓╡": 688,
      "р▓╢": 689,
      "р▓╖": 690,
      "р▓╕": 691,
      "р▓╣": 692,
      "р▓╛": 693,
      "р▓┐": 694,
      "р│А": 695,
      "р│Б": 696,
      "р│В": 697,
      "р│Ж": 698,
      "р│З": 699,
      "р│К": 700,
      "р│Л": 701,
      "р│М": 702,
      "р│Н": 703,
      "р│ж": 704,
      "р┤В": 705,
      "р┤Е": 706,
      "р┤Ж": 707,
      "р┤Х": 708,
      "р┤Ч": 709,
      "р┤Щ": 710,
      "р┤Ъ": 711,
      "р┤Ь": 712,
      "р┤Ю": 713,
      "р┤Я": 714,
      "р┤г": 715,
      "р┤д": 716,
      "р┤ж": 717,
      "р┤и": 718,
      "р┤к": 719,
      "р┤м": 720,
      "р┤н": 721,
      "р┤о": 722,
      "р┤п": 723,
      "р┤░": 724,
      "р┤▒": 725,
      "р┤▓": 726,
      "р┤│": 727,
      "р┤┤": 728,
      "р┤╡": 729,
      "р┤╢": 730,
      "р┤╖": 731,
      "р┤╕": 732,
      "р┤╛": 733,
      "р┤┐": 734,
      "р╡А": 735,
      "р╡Б": 736,
      "р╡В": 737,
      "р╡Ж": 738,
      "р╡З": 739,
      "р╡К": 740,
      "р╡Л": 741,
      "р╡Н": 742,
      "р╡╝": 743,
      "р╢В": 744,
      "р╢Ъ": 745,
      "р╢в": 746,
      "р╢з": 747,
      "р╢л": 748,
      "р╢н": 749,
      "р╢п": 750,
      "р╢▒": 751,
      "р╢┤": 752,
      "р╢╢": 753,
      "р╢╕": 754,
      "р╢║": 755,
      "р╢╗": 756,
      "р╢╜": 757,
      "р╖А": 758,
      "р╖Г": 759,
      "р╖Д": 760,
      "р╖К": 761,
      "р╖П": 762,
      "р╖Т": 763,
      "р╖Ф": 764,
      "р╖Щ": 765,
      "р╖Ъ": 766,
      "р╖Ь": 767,
      "р╕Б": 768,
      "р╕З": 769,
      "р╕И": 770,
      "р╕Х": 771,
      "р╕Ч": 772,
      "р╕Щ": 773,
      "р╕Ю": 774,
      "р╕б": 775,
      "р╕в": 776,
      "р╕г": 777,
      "р╕е": 778,
      "р╕з": 779,
      "р╕к": 780,
      "р╕л": 781,
      "р╕н": 782,
      "р╕░": 783,
      "р╕▒": 784,
      "р╕▓": 785,
      "р╕┤": 786,
      "р╕╕": 787,
      "р╕┐": 788,
      "р╣А": 789,
      "р╣Д": 790,
      "р╣Й": 791,
      "р╣М": 792,
      "р╝Л": 793,
      "р╜В": 794,
      "р╜Д": 795,
      "р╜С": 796,
      "р╜У": 797,
      "р╜Ф": 798,
      "р╜Ц": 799,
      "р╜Ш": 800,
      "р╜а": 801,
      "р╜в": 802,
      "р╜г": 803,
      "р╜ж": 804,
      "р╜▓": 805,
      "р╜┤": 806,
      "р╜║": 807,
      "р╜╝": 808,
      "р╛▒": 809,
      "р╛▓": 810,
      "сА║": 811,
      "сГР": 812,
      "сГШ": 813,
      "сГЪ": 814,
      "сГЭ": 815,
      "сГа": 816,
      "сГб": 817,
      "сЮФ": 818,
      "сЮ╢": 819,
      "сЯТ": 820,
      "с╕Н": 821,
      "с╕д": 822,
      "с╕е": 823,
      "с╕╖": 824,
      "с╕╗": 825,
      "с╣Г": 826,
      "с╣Е": 827,
      "с╣З": 828,
      "с╣Й": 829,
      "с╣Ы": 830,
      "с╣Я": 831,
      "с╣в": 832,
      "с╣г": 833,
      "с╣м": 834,
      "с╣н": 835,
      "с║б": 836,
      "с║е": 837,
      "с║л": 838,
      "с║н": 839,
      "с║┐": 840,
      "с╗З": 841,
      "с╗Л": 842,
      "с╗С": 843,
      "с╗Щ": 844,
      "с╗е": 845,
      "с╝А": 846,
      "с╝Д": 847,
      "с╝И": 848,
      "с╝Р": 849,
      "с╝Ф": 850,
      "с╝░": 851,
      "с╝╕": 852,
      "с╜Р": 853,
      "с╜░": 854,
      "с┐Ж": 855,
      "с┐Ц": 856,
      "с┐ж": 857,
      "с┐╢": 858,
      "тАЛ": 859,
      "тАМ": 860,
      "тАН": 861,
      "тАО": 862,
      "тАУ": 863,
      "тАФ": 864,
      "тАШ": 865,
      "тАЩ": 866,
      "тАЬ": 867,
      "тАЭ": 868,
      "тАа": 869,
      "тАв": 870,
      "тА▓": 871,
      "тА╣": 872,
      "тА║": 873,
      "тБД": 874,
      "тВм": 875,
      "тВ╣": 876,
      "тЖС": 877,
      "тЖТ": 878,
      "тЖФ": 879,
      "тЖг": 880,
      "тЗМ": 881,
      "тИВ": 882,
      "тИЕ": 883,
      "тИЖ": 884,
      "тИИ": 885,
      "тИТ": 886,
      "тИЪ": 887,
      "тИЮ": 888,
      "тИа": 889,
      "тЙИ": 890,
      "тЙа": 891,
      "тЙб": 892,
      "тЙд": 893,
      "тЙе": 894,
      "тЛЕ": 895,
      "тЦБ": 896,
      "тЩа": 897,
      "тЩг": 898,
      "тЩж": 899,
      "тЩн": 900,
      "тЭД": 901,
      "тЯи": 902,
      "тЯй": 903,
      "уБо": 904,
      "уВУ": 905,
      "уВв": 906,
      "уВд": 907,
      "уВ┐": 908,
      "уГЮ": 909,
      "уГк": 910,
      "уГ│": 911,
      "уГ╝": 912,
      "ф╕А": 913,
      "ф╕Й": 914,
      "ф╕н": 915,
      "ф║м": 916,
      "ф║║": 917,
      "ф╗г": 918,
      "ф╝Ъ": 919,
      "хЕГ": 920,
      "хЕн": 921,
      "хКа": 922,
      "хМЧ": 923,
      "хНБ": 924,
      "хНЧ": 925,
      "хП░": 926,
      "хП▓": 927,
      "хРН": 928,
      "хТМ": 929,
      "хЫЫ": 930,
      "хЫ╜": 931,
      "хЬЛ": 932,
      "хЬТ": 933,
      "хЬ░": 934,
      "хЭб": 935,
      "хЯО": 936,
      "хдз": 937,
      "хдй": 938,
      "хнР": 939,
      "хнЧ": 940,
      "хнж": 941,
      "хоЙ": 942,
      "хоЧ": 943,
      "хо╢": 944,
      "хп║": 945,
      "х░П": 946,
      "х▒▒": 947,
      "х╖┤": 948,
      "х╕В": 949,
      "х╣│": 950,
      "х╣┤": 951,
      "х╝П": 952,
      "цЛЙ": 953,
      "цЦЗ": 954,
      "цЦ░": 955,
      "цЧе": 956,
      "цШО": 957,
      "цЬи": 958,
      "цЬм": 959,
      "цЭС": 960,
      "цЭ▒": 961,
      "цЮЧ": 962,
      "цак": 963,
      "ц▒Я": 964,
      "ц▓│": 965,
      "ц╡╖": 966,
      "ц╕Е": 967,
      "ц╝в": 968,
      "чОЛ": 969,
      "чФ░": 970,
      "чФ║": 971,
      "чд╛": 972,
      "чй║": 973,
      "члЛ": 974,
      "шбМ": 975,
      "ше┐": 976,
      "щБУ": 977,
      "щГО": 978,
      "щЗО": 979,
      "щЗС": 980,
      "щШ┐": 981,
      "щди": 982,
      "щйм": 983,
      "щлШ": 984,
      "ъвТ": 985,
      "ыМА": 986,
      "ым┤": 987,
      "ьаХ": 988,
      "яБм": 989,
      "яБ╢": 990,
      "яВз": 991,
      "яВ╛": 992,
      "яГУ": 993,
      "яГШ": 994,
      "яГи": 995,
      "яГ╝": 996,
      "я╗┐": 997,
      "я┐╝": 998,
      "я┐╜": 999,
      "ЁЯСС": 1000,
      "рпНроХ": 1001,
      "рпНрод": 1002,
      "роорпН": 1003,
      "ройрпН": 1004,
      "ро▓рпН": 1005,
      "тЦБрок": 1006,
      "рпНроЯ": 1007,
      "рокрпН": 1008,
      "тЦБроХ": 1009,
      "роХрпНроХ": 1010,
      "тЦБроо": 1011,
      "ро░рпН": 1012,
      "рпБроорпН": 1013,
      "ро┐роп": 1014,
      "тЦБроЗ": 1015,
      "рокрпНрок": 1016,
      "тЦБрод": 1017,
      "родрпНрод": 1018,
      "тЦБро╡": 1019,
      "тЦБроЕ": 1020,
      "ро│рпН": 1021,
      "ро┐ро▓рпН": 1022,
      "роЯрпНроЯ": 1023,
      "родрпБ": 1024,
      "ро░рпБ": 1025,
      "тЦБроЪ": 1026,
      "роирпНрод": 1027,
      "тЦБ\n": 1028,
      "тЦБрои": 1029,
      "ро┐ройрпН": 1030,
      "ро▒рпН": 1031,
      "рпИроп": 1032,
      "ро╛роХ": 1033,
      "роЩрпНроХ": 1034,
      "тЦБроЖ": 1035,
      "тЦБроО": 1036,
      "ро▒рпНро▒": 1037,
      "роЯрпБ": 1038,
      "рогрпНроЯ": 1039,
      "тЦБроЙ": 1040,
      "ро┐ро▓": 1041,
      "рпНроЪ": 1042,
      "ро┐ро▒": 1043,
      "ро┐ро░": 1044,
      "ро│рпНро│": 1045,
      "родрпБ.": 1046,
      "ро┐роХ": 1047,
      "ро╛рой": 1048,
      "ройрпНро▒": 1049,
      "рпБрод": 1050,
      "ро╛ро░рпН": 1051,
      "рпБроХ": 1052,
      "=\"": 1053,
      "ро░рпНроХ": 1054,
      "ро┐роХрпНроХ": 1055,
      "тЦБроТ": 1056,
      "рпБроХрпНроХ": 1057,
      "ро░ро╛": 1058,
      "роирпНродрпБ": 1059,
      "рпИроХ": 1060,
      "рпБро▒": 1061,
      "роЯро┐": 1062,
      "ро┐ро░рпБ": 1063,
      "ро┐рой": 1064,
      "ро╛ро╡": 1065,
      "рпБро╡": 1066,
      "тЦБ1": 1067,
      "тЦБроЪрпЖ": 1068,
      "ur": 1069,
      "родрпН": 1070,
      "рокрпНрокроЯрпНроЯ": 1071,
      "id": 1072,
      ">\n": 1073,
      "тЦБ<": 1074,
      "ik": 1075,
      "oc": 1076,
      "тЦБродрпК": 1077,
      "iki": 1078,
      "wiki": 1079,
      "a.": 1080,
      "doc": 1081,
      "тЦБрокрпЖ": 1082,
      "роорпИ": 1083,
      "ро▓рпИ": 1084,
      "тЦБроХро╛": 1085,
      ".\n": 1086,
      "тЦБ(": 1087,
      "ро░ро┐": 1088,
      "тЦБро╡ро┐": 1089,
      "ройрпНрок": 1090,
      "родрпНродро┐ро▓рпН": 1091,
      "тЦБроХрпК": 1092,
      "тЦБроЗро░рпБ": 1093,
      "тЦБроЗроирпНрод": 1094,
      "ро╛ро▓рпН": 1095,
      "ро│рпИ": 1096,
      "ро╛роЯрпНроЯ": 1097,
      "ро▓рпНро▓": 1098,
      "роЪрпНроЪ": 1099,
      "роЯрпБроХ": 1100,
      "роЯрпНроЪ": 1101,
      "тЦБрокрпЛ": 1102,
      "тЦБрооро▒рпНро▒": 1103,
      "ропрпН": 1104,
      "рпБроорпН.": 1105,
      "ро│ро┐ро▓рпН": 1106,
      "тЦБроТро░рпБ": 1107,
      "тЦБроЙро│рпНро│": 1108,
      "рпБроЯ": 1109,
      "ро╛ро░рпН.": 1110,
      "ро╛ро░": 1111,
      "роорпНрок": 1112,
      "тЦБроЗро╡": 1113,
      "ройрпНрой": 1114,
      "рпБро│рпНро│": 1115,
      "тЦБ2": 1116,
      "тЦБрооро▒рпНро▒рпБроорпН": 1117,
      "ро┐ро╡": 1118,
      "ро╕рпН": 1119,
      "ро╛ро▓": 1120,
      "рооро┐": 1121,
      "ро╛род": 1122,
      "ро┐ройрпНро▒": 1123,
      "рогрпН": 1124,
      "тЦБроК": 1125,
      "тЦБроорпБ": 1126,
      "тЦБроЖроХ": 1127,
      "тЦБроЕро╡": 1128,
      "рокрпНрокроЯ": 1129,
      "ро┤рпН": 1130,
      "родрпБ.\n": 1131,
      "ро▒рпНроХ": 1132,
      "or": 1133,
      "тЦБроХрпЛ": 1134,
      "ti": 1135,
      "рокрпНрокрпБ": 1136,
      "роХрпН": 1137,
      "тЦБроОройрпНро▒": 1138,
      "ро┐роЯ": 1139,
      "тЦБро╡рпЖ": 1140,
      "роЯрпБродрпНрод": 1141,
      "роЪрпН": 1142,
      "рогрпНроЯрпБ": 1143,
      "le": 1144,
      "ро▒рпБ": 1145,
      "di": 1146,
      "роХрпБрод": 1147,
      "ро▓ро╛": 1148,
      "tt": 1149,
      "pe": 1150,
      "родро┐": 1151,
      "тЦБроЕроорпИ": 1152,
      "//": 1153,
      "ttp": 1154,
      "http": 1155,
      "://": 1156,
      "ройро░рпН": 1157,
      "org": 1158,
      "тЦБ\"": 1159,
      "тЦБ</": 1160,
      "tit": 1161,
      "рпБроорпН,": 1162,
      "https": 1163,
      "https://": 1164,
      "pedi": 1165,
      "org/": 1166,
      "cur": 1167,
      "рооро╛роХ": 1168,
      "wikipedi": 1169,
      "a.org/": 1170,
      "wikipedia.org/": 1171,
      "wikipedia.org/wiki": 1172,
      "url": 1173,
      "id=": 1174,
      "ta.": 1175,
      "le=\"": 1176,
      "=\"https://": 1177,
      "тЦБid": 1178,
      "тЦБtit": 1179,
      "\">\n": 1180,
      "ta.wikipedia.org/wiki": 1181,
      "тЦБurl": 1182,
      "?cur": 1183,
      "тЦБ<doc": 1184,
      "doc>\n": 1185,
      "тЦБ</doc>\n": 1186,
      "=\"https://ta.wikipedia.org/wiki": 1187,
      "тЦБid=\"": 1188,
      "тЦБtitle=\"": 1189,
      "тЦБurl=\"https://ta.wikipedia.org/wiki": 1190,
      "?curid=": 1191,
      "тЦБurl=\"https://ta.wikipedia.org/wiki?curid=": 1192,
      "рпБроХрпНроХрпБ": 1193,
      "ро░рпИ": 1194,
      "рпИропро┐ро▓рпН": 1195,
      "роЯрпНроЪро┐": 1196,
      "роЯрпН": 1197,
      "роХрпНроХрпБ": 1198,
      "тЦБроЕрод": 1199,
      "ро░рпНроХро│рпН": 1200,
      "рпИроХрпН": 1201,
      "ро│ро┐ройрпН": 1202,
      "тЦБроорпЗ": 1203,
      "роЯрпИ": 1204,
      "тЦБрокрпК": 1205,
      "ро╡рпБ": 1206,
      "ро▒рпНрок": 1207,
      "тЦБ19": 1208,
      "тЦБрокро┐ро░": 1209,
      "тЦБрооро╛": 1210,
      "тЦБроХрпБ": 1211,
      "тЦБрокро╛": 1212,
      "ро┐родрпНрод": 1213,
      "тЦБроП": 1214,
      "тЦБроХрпБро▒": 1215,
      "тЦБ20": 1216,
      "тЦБродрпЗ": 1217,
      "роЯрпНроЯрпБ": 1218,
      "ро╛ройрпН": 1219,
      "рооро╛рой": 1220,
      "тЦБроорпБрод": 1221,
      "ро░ро┐роп": 1222,
      "рокрпНрокроЯрпБроХ": 1223,
      "ро╛ро│": 1224,
      "тЦБроОройрпНрок": 1225,
      "роЩрпНроХро│рпН": 1226,
      "тЦБроХрпКрогрпНроЯ": 1227,
      "ро░рпБроорпН": 1228,
      "тЦБроКро░ро╛": 1229,
      "тЦБроОрой": 1230,
      "тЦБродрооро┐": 1231,
      "тЦБро╡рпЗ": 1232,
      "ро╡ро╛": 1233,
      "ро┐ропро┐ро▓рпН": 1234,
      "ропро┐ро▓рпН": 1235,
      "рой.": 1236,
      "родрпНродро┐ройрпН": 1237,
      "ро┐ро▒родрпБ.": 1238,
      "тЦБроЪрпЖроп": 1239,
      "ро┐рокрпНрок": 1240,
      "тЦБроЗрод": 1241,
      "тЦБроЕро▒": 1242,
      "ро░роЪ": 1243,
      "ро╡ро┐": 1244,
      "тЦБрокроп": 1245,
      "роЩрпНроХро│": 1246,
      "тЦБродро┐ро░рпБ": 1247,
      "рпНроХро│рпН": 1248,
      "тЦБроКро░ро╛роЯрпНроЪро┐": 1249,
      "тЦБроорпВ": 1250,
      "тЦБрокрпБ": 1251,
      "ро╡рпИ": 1252,
      "тЦБроиро╛": 1253,
      "тЦБроХрпВ": 1254,
      "тЦБроороХрпНроХ": 1255,
      "тЦБроЪрпЗ": 1256,
      "ройрпИ": 1257,
      "родрпНродрпБ": 1258,
      "тЦБро╡ро╛": 1259,
      "ро┤рпБ": 1260,
      "рпВро░рпН": 1261,
      "ро╡рпЗ": 1262,
      "роорпН,": 1263,
      "тЦБроЗродрпБ": 1264,
      "ро┐ропро▓рпН": 1265,
      "рпИропрпБроорпН": 1266,
      "ро╡ро░рпН": 1267,
      "родрпНродрпИ": 1268,
      "ро╡рпБроорпН": 1269,
      "тЦБродрпКроЯ": 1270,
      "тЦБрокрпЗ": 1271,
      "родро╛роХ": 1272,
      "рооро╛": 1273,
      "ро┐ро▒рпНроХ": 1274,
      "тЦБроЬ": 1275,
      "тЦБрокро▓": 1276,
      "тЦБроЖрогрпНроЯ": 1277,
      "тЦБро╡ро┤": 1278,
      "рпИроХрпНроХ": 1279,
      "рокрпБ": 1280,
      "тЦБроЗроирпНродро┐роп": 1281,
      "роХрпИ": 1282,
      "ро╡ро┐ро▓рпН": 1283,
      "роиро┐ро▓": 1284,
      "тЦБроиро┐ро▓": 1285,
      "тЦБроЪрпБ": 1286,
      "ро┐роЯрпНроЯ": 1287,
      "тЦБроЗроп": 1288,
      "ро░рпНрод": 1289,
      "роирпНродрпБро│рпНро│": 1290,
      "роХрпНроХрпЛ": 1291,
      "ро┐род": 1292,
      "ро┐роХро│рпН": 1293,
      "рогрпНрог": 1294,
      "тЦБроорпК": 1295,
      "роЪро┐роп": 1296,
      "ро░рпНроХро│": 1297,
      "роЪрпБ": 1298,
      "ро┐роХро│": 1299,
      "тЦБроирпА": 1300,
      "рпИроХро│рпН": 1301,
      "тЦБродрооро┐ро┤рпН": 1302,
      "тЦБродрпБ": 1303,
      "роЮрпНроЪ": 1304,
      "тЦБро╡рпЖро│": 1305,
      "тЦБроЕро▓рпНро▓": 1306,
      "00": 1307,
      "рпБроХро│рпН": 1308,
      "ро╛роо": 1309,
      "роХрпБ": 1310,
      "ройрпНро▒рпБ": 1311,
      "ро┐ро▓рпБроорпН": 1312,
      "тЦБроЗро░": 1313,
      "тЦБроиро┐ро▒": 1314,
      "ро░рпНроирпНрод": 1315,
      "ро╛ро╡роЯрпНроЯ": 1316,
      "роорпИроп": 1317,
      "тЦБроЖроорпН": 1318,
      "тЦБродрпЖ": 1319,
      "ройро░рпН.": 1320,
      "тЦБроироЯ": 1321,
      "ро┐ропро╛роХ": 1322,
      "тЦБроЗроЯ": 1323,
      "тЦБроЪро┐ро▒": 1324,
      "тЦБроЯ": 1325,
      "ро░ро╛роХ": 1326,
      "ро▓ро┐": 1327,
      "тЦБроЕроорпИроирпНродрпБро│рпНро│": 1328,
      "рпБроЯройрпН": 1329,
      "рокрпНрокро╛роЯрпНроЯ": 1330,
      "ро░рпНро╡": 1331,
      "ро░рпЛ": 1332,
      "рокро╛": 1333,
      "тЦБрокро┐ройрпН": 1334,
      "тЦБрооро╛ро╡роЯрпНроЯ": 1335,
      "рпИропро┐ройрпН": 1336,
      "тЦБроирпВ": 1337,
      "рокрпЖ": 1338,
      "тЦБ201": 1339,
      "ро┐роХрпН": 1340,
      "тЦБроЖроХро┐роп": 1341,
      "тЦБроХро░рпБ": 1342,
      "роиро╛": 1343,
      "тЦБроЙро░рпБ": 1344,
      "ро▒рпНро▒рпБ": 1345,
      "роЩрпНроХрпБ": 1346,
      "тЦБроЕро░роЪ": 1347,
      "тЦБроЗро░рпБроирпНрод": 1348,
      "ро┐ро░рпИ": 1349,
      "рпБроорпН.\n": 1350,
      "тЦБрокропройрпНрок": 1351,
      "роорпНроо": 1352,
      "ропрпНроп": 1353,
      "ро╛ро░рпН.\n": 1354,
      "тЦБродрпКроХрпБрод": 1355,
      "тЦБроОройрпНрокродрпБ": 1356,
      "ро▓роХ": 1357,
      "ро┐ропро╛": 1358,
      "рпБро▒рпИ": 1359,
      "рпБродрпН": 1360,
      "тЦБроЖрогрпНроЯрпБ": 1361,
      "тЦБроХро┐": 1362,
      "тЦБроорпА": 1363,
      "роХро░": 1364,
      "тЦБрокроХрпБрод": 1365,
      "роЪро┐": 1366,
      "тЦБроЕро▓рпНро▓родрпБ": 1367,
      "тЦБроЖроХрпБроорпН.": 1368,
      "ро┐ро▒родрпБ.\n": 1369,
      "тЦБроХрог": 1370,
      "рпБроХрпН": 1371,
      "тЦБрокро┐ро▒": 1372,
      "тЦБроР": 1373,
      "роЩрпНроХро│ро┐ро▓рпН": 1374,
      "тЦБродрой": 1375,
      "рпБроорпНрок": 1376,
      "ро▒рпНроХрпБ": 1377,
      "тЦБроЗро░рпБроХрпНроХ": 1378,
      "тЦБроЪроо": 1379,
      "тЦБроЗро▓": 1380,
      "роЯро┐роп": 1381,
      "тЦБро╡ро│": 1382,
      "ро▓роорпН": 1383,
      "ро┐ро░рпБроирпНродрпБ": 1384,
      "тЦБроЕроо": 1385,
      "тЦБроУ": 1386,
      "ро▓рпНроХ": 1387,
      "тЦБроЗро╡ро░рпН": 1388,
      "тЦБроп": 1389,
      "тЦБроороХрпНроХро│рпН": 1390,
      "ро┐ро░рпБроирпНрод": 1391,
      "роЪрпИ": 1392,
      "ро┐ропро┐ройрпН": 1393,
      "тЦБроЪро┐": 1394,
      "тЦБрооро┐роХ": 1395,
      "ропро┐ро▓": 1396,
      "ро╛роорпН": 1397,
      "ро┐ро▒рпНроХрпБ": 1398,
      "рогрпИ": 1399,
      "тЦБроЕро│": 1400,
      "рпКро░рпБ": 1401,
      "тЦБро╡ро┐ро│": 1402,
      "тЦБрокро┐": 1403,
      "тЦБрокрпЛройрпНро▒": 1404,
      "рпЖроЯрпБ": 1405,
      "ро╛роХрпНроХ": 1406,
      "тЦБроХрпЛропро┐ро▓рпН": 1407,
      "ро╡ро╛роХ": 1408,
      "рпБроХро│": 1409,
      "тЦБроЗроХрпНроХрпЛ": 1410,
      "тЦБроХроЯ": 1411,
      "рогро┐": 1412,
      "тЦБроЙроп": 1413,
      "тЦБроОройрпНро▒рпБ": 1414,
      "an": 1415,
      "тЦБрокрпКро░рпБ": 1416,
      "тЦБрокрпВ": 1417,
      "тЦБроЕродро┐роХ": 1418,
      "рпИроХро│": 1419,
      "тЦБрокрпЖро▒рпНро▒": 1420,
      "тЦБродро▓рпИ": 1421,
      "ро░ро┐роХрпНроХ": 1422,
      "ро░ро╡": 1423,
      "ро░рпБроХ": 1424,
      "тЦБроорпБродро▓рпН": 1425,
      "тЦБро╣": 1426,
      "тЦБроЗро░рпБроирпНродрпБ": 1427,
      "тЦБроЪро┐ро▓": 1428,
      "тЦБро╡ро░": 1429,
      "рокрпНрокроЯрпНроЯрпБро│рпНро│": 1430,
      "ро░рпНродрпНрод": 1431,
      "рпИропрпИ": 1432,
      "ройро╛ро▓рпН": 1433,
      "роЖроорпН": 1434,
      "роорпЗ": 1435,
      "тЦБ(\"": 1436,
      "ро┐ройрпНро▒рой.": 1437,
      "),": 1438,
      "тЦБрокроЯрпНроЯ": 1439,
      "тЦБроХро╛ро▓": 1440,
      "тЦБроЪрпЖропрпНрод": 1441,
      "ро╕рпНроЯ": 1442,
      "тЦБроОройрпНрой": 1443,
      "тЦБроЕро┤": 1444,
      "тЦБроЪроЯрпНроЯ": 1445,
      "рокрпНрокро┐рой": 1446,
      "тЦБроЪрпЖропрпНроп": 1447,
      "тЦБроорпЗро▓": 1448,
      "ро░роорпН": 1449,
      "тЦБро▓": 1450,
      "тЦБроХрпБро▒ро┐рокрпНрок": 1451,
      "тЦБроХро┐ро░": 1452,
      "ро░ро┐ройрпН": 1453,
      "родрпБ,": 1454,
      "тЦБ7": 1455,
      "ро░ро┐ро▓рпН": 1456,
      "рпНро╡": 1457,
      "ро┐ро░рпИрокрпНрокроЯ": 1458,
      "тЦБро╡рпА": 1459,
      "роХрпНроХро┐роп": 1460,
      "тЦБродрпЛ": 1461,
      "ро┐роХрпНроХрпБроорпН": 1462,
      "роиро╛роЯрпНроЯ": 1463,
      "тЦБрокрпЖроп": 1464,
      "тЦБроХрпА": 1465,
      "ро╛роп": 1466,
      "тЦБ200": 1467,
      "ро╡род": 1468,
      "тЦБроХроЯрпНроЯ": 1469,
      "тЦБро░": 1470,
      "ро┐ропрпИ": 1471,
      "рокрпЛ": 1472,
      "рокрпНрокроЯрпБроорпН": 1473,
      "тЦБрокроЯ": 1474,
      "рокрпНрокроЯрпНроЯродрпБ.": 1475,
      "ро┤ро┐": 1476,
      "тЦБ3": 1477,
      "ро┐ро▓ро┐ро░рпБроирпНродрпБ": 1478,
      "тЦБроЗро▒": 1479,
      "ро░рпНроХрпНроХ": 1480,
      "ро┐ро░рпБроХрпНроХ": 1481,
      "ро╛рогрпНроЯ": 1482,
      "рокро┐": 1483,
      "рпЗроЪ": 1484,
      "ро▓ро╛роорпН": 1485,
      "ро▓ро┐ро▓рпН": 1486,
      "рпИропро╛роХ": 1487,
      "тЦБрокропройрпНрокроЯрпБродрпНрод": 1488,
      "тЦБроЪрпВ": 1489,
      "тЦБроЙро│рпНро│родрпБ.": 1490,
      "тЦБроЗро▓рпН": 1491,
      "тЦБрокрпЛроЯрпНроЯ": 1492,
      "тЦБid=\"3": 1493,
      "тЦБurl=\"https://ta.wikipedia.org/wiki?curid=3": 1494,
      "ро░рпНроЪрпНроЪ": 1495,
      "тЦБроиро┐ро▒рпБро╡": 1496,
      "тЦБродрпА": 1497,
      "роХро╛": 1498,
      "тЦБроХро╛рог": 1499,
      "тЦБроиро┐": 1500,
      "тЦБроОройрпНройрпБроорпН": 1501,
      "рооройрпНро▒": 1502,
      "рокроЯрпНроЯ": 1503,
      "тЦБid=\"2": 1504,
      "тЦБurl=\"https://ta.wikipedia.org/wiki?curid=2": 1505,
      "ро┐роо": 1506,
      "тЦБроирпЛ": 1507,
      "ро╛ро╡ро┐ройрпН": 1508,
      "тЦБроЙроЯ": 1509,
      "тЦБроТройрпНро▒": 1510,
      "роЯро┐ро╡": 1511,
      "родрпИ": 1512,
      "ро░рог": 1513,
      "тЦБроЪрпК": 1514,
      "ро┐ройрпИ": 1515,
      "тЦБроПро▒рпНрок": 1516,
      "роЩрпНроХро│рпИ": 1517,
      "родрпНродро┐ро░": 1518,
      "ро▓ро┐роп": 1519,
      "ро╡ро┐роп": 1520,
      "тЦБроирпЗ": 1521,
      "ро┐,": 1522,
      "тЦБроорпБроХрпНроХ": 1523,
      "тЦБро╡рпЖро│ро┐роп": 1524,
      "рогрпНроХро│рпН": 1525,
      "рокрпНрокроЯрпБроХро┐ро▒родрпБ.": 1526,
      "тЦБродрпКроЯро░рпН": 1527,
      "рпЗроп": 1528,
      "рокроЯро┐": 1529,
      "роЯро┐родрпНрод": 1530,
      "ро┤рпНроХ": 1531,
      "тЦБроИ": 1532,
      "ро░рпНроо": 1533,
      "рой.\n": 1534,
      "ро░рпН.": 1535,
      "ро░рпНроХро│ро┐ройрпН": 1536,
      "тЦБid=\"1": 1537,
      "тЦБurl=\"https://ta.wikipedia.org/wiki?curid=1": 1538,
      "тЦБро░ро╛": 1539,
      "ро┤роХ": 1540,
      "тЦБрокрод": 1541,
      "рокрпНрокро╛": 1542,
      "тЦБроХро▓": 1543,
      "тЦБроХрпВро▒": 1544,
      "тЦБрокрпКродрпБ": 1545,
      "тЦБроЕрог": 1546,
      "тЦБ-": 1547,
      "тЦБроорпЖ": 1548,
      "родрпНродро┐роп": 1549,
      "тЦБроЕроЯ": 1550,
      "родрпНродрпБро╡": 1551,
      "тЦБроироХро░": 1552,
      "тЦБроорпКродрпНрод": 1553,
      "тЦБроорпБроХрпНроХро┐роп": 1554,
      "тЦБроЪрпА": 1555,
      "тЦБроЪро╛": 1556,
      "рпБроЯро┐роп": 1557,
      "ро│ро┐": 1558,
      "ро┐роХро│ро┐ро▓рпН": 1559,
      "тЦБроЙро▒рпБ": 1560,
      "тЦБроХроЯрпНроЯрпБ": 1561,
      "тЦБродро┐ро░рпИрокрпНрокроЯ": 1562,
      "роЯрпБрокрпНрокро╛роЯрпНроЯ": 1563,
      "ро░рпЗ": 1564,
      "тЦБрокро░": 1565,
      "тЦБрооро╛род": 1566,
      "тЦБроХрпЗ": 1567,
      "тЦБродрпКроХрпИ": 1568,
      "ро░родрпБ": 1569,
      "ро▓рпНрок": 1570,
      "рпНроХро│": 1571,
      "тЦБроЕро╡ро░рпН": 1572,
      "тЦБроороХрпНроХро│": 1573,
      "тЦБ18": 1574,
      "ро╛ро╡ро┐ро▓рпН": 1575,
      "тЦБроХрпКрогрпНроЯрпБро│рпНро│": 1576,
      "тЦБроЙро░рпБро╡ро╛": 1577,
      "тЦБроХрпБро┤": 1578,
      "тЦБродрооро┐ро┤рпНроиро╛роЯрпНроЯ": 1579,
      "тЦБроироЯрпИ": 1580,
      "роирпНродро┐ро░": 1581,
      "тЦБродрпБроЯрпБрокрпНрокро╛роЯрпНроЯ": 1582,
      "тЦБроЙро▓роХ": 1583,
      "тЦБроЪрпЗро░рпНроирпНрод": 1584,
      "тЦБроирпВро▒рпНро▒": 1585,
      "тЦБроорпБройрпНрой": 1586,
      "роЩрпН": 1587,
      "тЦБроиро┐роХ": 1588,
      "ройро┐": 1589,
      "рпБро╡род": 1590,
      "ро╡ро▒рпНро▒": 1591,
      "тЦБроорпЗро▓рпБроорпН": 1592,
      "тЦБроЖро╡": 1593,
      "тЦБ4": 1594,
      "тЦБроЪрпЛ": 1595,
      "роорпА": 1596,
      "рпНродрпНрод": 1597,
      "рокрпНрокрод": 1598,
      "ро╖рпН": 1599,
      "тЦБро╡ро░рпИ": 1600,
      "ро┐роХрпНроХрпБ": 1601,
      "ро▒рпНро▒ро┐": 1602,
      "тЦБроЕроЯро┐": 1603,
      "тЦБрокро╛роЯ": 1604,
      "рокрпНрокроЯрпБродрпНрод": 1605,
      "ро┐ро╡рпБ": 1606,
      "тЦБро╡ро┤роЩрпНроХ": 1607,
      "тЦБрокрог": 1608,
      "тЦБроЕроХ": 1609,
      "роЪро╛": 1610,
      "тЦБроорпБро▒": 1611,
      "рпИропро╛рой": 1612,
      "тЦБро╡роирпНрод": 1613,
      "ро░рпН,": 1614,
      "ро░рпБроХрпНроХрпБ": 1615,
      "тЦБроиро┐ро▒рпБро╡рой": 1616,
      "тЦБроХро▓рпН": 1617,
      "рпЖро░ро┐роХрпНроХ": 1618,
      "тЦБ5": 1619,
      "am": 1620,
      "ройро░рпН.\n": 1621,
      "ро┤рпБрод": 1622,
      "роЩрпНроХро┐ро▓": 1623,
      "родро┐ро░": 1624,
      "роХрпНроХрокрпНрокроЯрпНроЯ": 1625,
      "родрпНродро┐ро▒рпНроХрпБ": 1626,
      "тЦБроЖрогрпНроЯро┐ро▓рпН": 1627,
      "тЦБро╡роХ": 1628,
      "ро╡рпЖ": 1629,
      "ро▒рпНро▒ро┐роп": 1630,
      "рпИроХро│рпИ": 1631,
      "тЦБрокрпЖро░рпБ": 1632,
      "тЦБроорой": 1633,
      "3\"": 1634,
      "2\"": 1635,
      "рокрпНрокро┐ройрпН": 1636,
      "ро┐ройрпНро▒ройро░рпН.": 1637,
      "4\"": 1638,
      "тЦБрокрпЖро░рпБроорпН": 1639,
      "тЦБроороХ": 1640,
      "6\"": 1641,
      ":\n": 1642,
      "ройрпН,": 1643,
      "1\"": 1644,
      "8\"": 1645,
      "7\"": 1646,
      "5\"": 1647,
      "on": 1648,
      "er": 1649,
      "тЦБроЙро▒рпБрокрпНрокро┐рой": 1650,
      "19": 1651,
      "тЦБроЕроорпЖро░ро┐роХрпНроХ": 1652,
      "тЦБроиро╛роЯрпНроЯ": 1653,
      "ропро╛": 1654,
      "тЦБродро┐": 1655,
      "роорпБ": 1656,
      "тЦБроЗро░ро╛": 1657,
      "тЦБроЕроирпНрод": 1658,
      "ро┐ройро╛ро░рпН.": 1659,
      "тЦБрооройрпНро▒": 1660,
      "тЦБроЪро┐ро╡": 1661,
      "родро┐роп": 1662,
      "at": 1663,
      "рпБро▒рпИропро┐ройрпН": 1664,
      "ро╛ро╡родрпБ": 1665,
      "тЦБроЗроХрпНроХрпЛропро┐ро▓рпН": 1666,
      "тЦБроХро╛ро░рог": 1667,
      "ро░рпБроЯ": 1668,
      "роЯрпНроЯрпИ": 1669,
      "тЦБроЗродройрпН": 1670,
      "тЦБрооро╛роиро┐ро▓": 1671,
      "ро╡ро░": 1672,
      "тЦБро╡рпЗрогрпНроЯ": 1673,
      "рпЖроп": 1674,
      "тЦБроХрпБро▒рпИ": 1675,
      "ро▓рпН,": 1676,
      "рокрпНрокроЯрпБроХро┐ро▒родрпБ.\n": 1677,
      "рокрпНрокро╛роЯрпНроЯро┐ро▓рпН": 1678,
      "роорпНрооройрпН": 1679,
      "тЦБроирпВро▒рпНро▒ро╛рогрпНроЯ": 1680,
      "роХрпНроХрпВ": 1681,
      "ро░рпНроХро│рпИ": 1682,
      "тЦБроЗродрпНрод": 1683,
      "тЦБроорпБродройрпН": 1684,
      "ar": 1685,
      "тЦБроОро┤рпБ": 1686,
      "ропрпНро╡": 1687,
      "тЦБрокро┐ройрпНройро░рпН": 1688,
      "тЦБродро┐ро░": 1689,
      "тЦБро╡роХрпИ": 1690,
      "тЦБро╡роЯ": 1691,
      "тЦБро╡рпИ": 1692,
      "тЦБро╡роЯрпНроЯ": 1693,
      "роХрпНроХрпБроорпН": 1694,
      "тЦБроирпЖ": 1695,
      "al": 1696,
      "0\"": 1697,
      "ро╕рпНрод": 1698,
      "рокрпНрокрпЛ": 1699,
      "рпБроЯрпИроп": 1700,
      "роХрпНроХроорпН": 1701,
      "рпНроХрпБ": 1702,
      "роорпБроорпН": 1703,
      "тЦБроиро╛роЯ": 1704,
      "тЦБроорпВро▓": 1705,
      "рпКрогрпНроЯ": 1706,
      "ро╛ро▓рпБроорпН": 1707,
      "тЦБроОро┤рпБрод": 1708,
      "тЦБроЕроорпИрокрпНрок": 1709,
      "роХро╡": 1710,
      "тЦБроЪроЯрпНроЯрооройрпНро▒": 1711,
      "ро▓рпИроХрпНроХ": 1712,
      "9\"": 1713,
      "тЦБроЙроЯрпН": 1714,
      "тЦБроЕро▒ро┐ро╡": 1715,
      "роиро╛роЯрпБ": 1716,
      "тЦБродрпКро┤": 1717,
      "ро▓рпИ.": 1718,
      "рпНроЯрпН": 1719,
      "рпБродрпНрод": 1720,
      "ро┐роХрпНроХрокрпНрокроЯрпНроЯ": 1721,
      "рпНроЪрпНроЪ": 1722,
      "тЦБроХрогроХрпНроХ": 1723,
      "тЦБрооро░рпБ": 1724,
      "тЦБроЪро╛ро░рпН": 1725,
      "рпИрокрпН": 1726,
      "роЯрпНроЯро┐": 1727,
      "тЦБроЙрог": 1728,
      "in": 1729,
      "родро╛": 1730,
      "рпБроХро│рпИ": 1731,
      "ро┐ро░ро┐роп": 1732,
      "рпИроЪрпН": 1733,
      "тЦБроЕрой": 1734,
      "тЦБ6": 1735,
      "тЦБроорпВро▓роорпН": 1736,
      "тЦБродрпКроХрпБродро┐роХрпНроХрпБроорпН": 1737,
      "тЦБродрооро┐ро┤": 1738,
      "тЦБрокрпЗро░рпБроорпН": 1739,
      "тЦБроироЯрпИрокрпЖ": 1740,
      "тЦБроКро░ро╛роЯрпНроЪро┐,": 1741,
      "тЦБроХрпКрогрпНроЯрпБ": 1742,
      "рогроорпН": 1743,
      "ро░рпНроХро│ро┐ро▓рпН": 1744,
      "тЦБроЖройро╛ро▓рпН": 1745,
      "тЦБрокрпБрод": 1746,
      "ро┐ройрпНро▒родрпБ.": 1747,
      "рпБроХро│ро┐ро▓рпН": 1748,
      "ро┐роХро│рпИ": 1749,
      "тЦБро╡ро│ро░рпНроЪрпНроЪ": 1750,
      "роирпН": 1751,
      "тЦБродройродрпБ": 1752,
      "рпБроХрпНроХрпБроорпН": 1753,
      "тЦБроЙрод": 1754,
      "тЦБроЕроорпИроирпНродрпБро│рпНро│родрпБ.": 1755,
      "роЩрпНроХро┐роп": 1756,
      "рпЛро░рпН": 1757,
      "тЦБрокро┤": 1758,
      "ро▒рпНро▒ро┐ро▓рпН": 1759,
      "ро▒рпИ": 1760,
      "\")": 1761,
      "ро╛ро░рпНроХро│рпН": 1762,
      "ро╛роХрпБроорпН.": 1763,
      "тЦБро╡ро┐ро│рпИроп": 1764,
      "тЦБрооро╛ро╡роЯрпНроЯродрпНродро┐ро▓рпН": 1765,
      "роорпНрокро░рпН": 1766,
      "ро╡рпН": 1767,
      "ро┤рпНроХрпНроХ": 1768,
      "тЦБро╡роЯро┐ро╡": 1769,
      "рпИропрпЗ": 1770,
      "тЦБроЗро░рогрпНроЯ": 1771,
      "тЦБродрпВ": 1772,
      "рпЛроХ": 1773,
      "родрпНродро┐": 1774,
      "тЦБроЕродройрпН": 1775,
      "тЦБ2011": 1776,
      "тЦБроЗрогрпИ": 1777,
      "тЦБродройрпН": 1778,
      "тЦБродро╛": 1779,
      "тЦБроорпКро┤": 1780,
      "тЦБроЗро░рогрпНроЯрпБ": 1781,
      "тЦБP": 1782,
      "тЦБроиро┐ро░рпНро╡": 1783,
      "тЦБрооро╛ро▒рпНро▒": 1784,
      "ройро╛": 1785,
      "тЦБрооро▓": 1786,
      "ch": 1787,
      "роХрпЛ": 1788,
      "рпИроХро│ро┐ро▓рпН": 1789,
      "тЦБ199": 1790,
      "тЦБроорпБродро▓": 1791,
      "ропро┐ро▓ро┐ро▓рпН": 1792,
      "роХро╛ро▓": 1793,
      "ро╡ро░рпНроХро│рпН": 1794,
      "тЦБродроХро╡": 1795,
      "тЦБрооро░": 1796,
      "роЯрпБроорпН": 1797,
      "тЦБроЕройрпИ": 1798,
      "роЩрпНроХро┐": 1799,
      "ро░ро╛роп": 1800,
      "тЦБроиро╛роЯрпБроХ": 1801,
      "ро▓рпНроХро│рпН": 1802,
      "роХрпНроХро┐": 1803,
      "ро╛ройро┐роп": 1804,
      "тЦБроЕро┤рпИроХрпНроХ": 1805,
      "тЦБроХрогрпНроЯ": 1806,
      "роЪрпЖ": 1807,
      "рокрпНрокрпЖ": 1808,
      "ро░рпБро╡": 1809,
      "тЦБроЯро┐": 1810,
      "рпБроо": 1811,
      "тЦБроОродро┐ро░": 1812,
      "тЦБроЕро▓": 1813,
      "тЦБро╡ро░рпБроХ": 1814,
      "тЦБрокрпЖро░ро┐роп": 1815,
      "родрпЗроЪ": 1816,
      "роХроорпН": 1817,
      "родро╛роХрпБроорпН.": 1818,
      "тЦБроорпБро▒рпИ": 1819,
      "тЦБроОрогрпНрог": 1820,
      "тЦБродро┐роЯрпНроЯ": 1821,
      "ро░роорпНрок": 1822,
      "ройро┐ройрпН": 1823,
      "тЦБро╡ро┐ро░": 1824,
      "тЦБродрооро┐ро┤рпНроиро╛роЯрпБ": 1825,
      "тЦБроЗро▓роЩрпНроХ": 1826,
      "тЦБроХрпЛропро┐ро▓": 1827,
      "родрпНродрпК": 1828,
      "тЦБроХрпБроЯ": 1829,
      "ро┐родрпНродрпБ": 1830,
      "40": 1831,
      "тЦБрокрпЖро░рпБроорпНрок": 1832,
      "тЦБроХро┐роЯ": 1833,
      "тЦБроОроЯрпБродрпНрод": 1834,
      "рокрпНрокроЯрпНроЯрпБ": 1835,
      "тЦБродрпЗро░рпНроирпНрод": 1836,
      "роЩрпНроХро│ро┐ройрпН": 1837,
      "рпИропро╛ро│": 1838,
      "ро╡рпБроорпН,": 1839,
      "тЦБроЗроХрпНроХрпЛропро┐ро▓ро┐ро▓рпН": 1840,
      "роХро┐": 1841,
      "тЦБроЕроЯро┐рокрпНрокроЯ": 1842,
      "роорпИропро╛рой": 1843,
      "ро╡ро░рпН.": 1844,
      "ро▒ро┐роп": 1845,
      "тЦБроХрпКро│рпНро│": 1846,
      "тЦБроЙро│рпНро│рой.": 1847,
      "тЦБродрпБроЯрпБрокрпНрокро╛роЯрпНроЯрокрпН": 1848,
      "ро│рпНроХ": 1849,
      "ро┐ройро╛ро▓рпН": 1850,
      "тЦБроХрпИ": 1851,
      "тЦБроЕродрпБ": 1852,
      "тЦБ,": 1853,
      "рпИропроорпН": 1854,
      "ро┐ро▒ро╛ро░рпН.": 1855,
      "тЦБро╡ро┐ро░рпБ": 1856,
      "тЦБрокрпЖро▒": 1857,
      "тЦБродрпЗроЪро┐роп": 1858,
      "ро╡ро╛рой": 1859,
      "ро╛роЯрпНроЯрпБ": 1860,
      "en": 1861,
      "тЦБрокрпЖрогрпНроХро│рпН": 1862,
      "тЦБрокро░ро┐": 1863,
      "тЦБрокро╛ро░": 1864,
      "ро▓ро┐ройрпН": 1865,
      "роЪро┐ро░ро┐роп": 1866,
      "ро┐ропроорпН": 1867,
      "тЦБ8": 1868,
      "ро▓ро╛роорпН.": 1869,
      "роЯрпБроХрпНроХ": 1870,
      "тЦБроЗро╡рпНро╡": 1871,
      "рпБроЯрпН": 1872,
      "тЦБроЪроЯрпНроЯрооройрпНро▒родрпН": 1873,
      "ро╡родрпБ": 1874,
      "тЦБроЗроирпНродрпБ": 1875,
      "тЦБроЗрой": 1876,
      "ро╛роХрпБроорпН.\n": 1877,
      "тЦБроорпЗро▒рпНроХ": 1878,
      "тЦБрокро╛род": 1879,
      "рооро╛роХрпБроорпН.": 1880,
      "20": 1881,
      "роорпН.": 1882,
      "50": 1883,
      "ро╡рпА": 1884,
      "тЦБрокрпЛродрпБ": 1885,
      "ро░роХ": 1886,
      "тЦБроХро┐ро░ро╛роо": 1887,
      "ро╡рпЗро▒рпБ": 1888,
      "роирпНродрпИ": 1889,
      "тЦБрокроЯро┐": 1890,
      "роГрок": 1891,
      "тЦБроЕро╡ро░родрпБ": 1892,
      "тЦБродрпЗро░рпНроирпНродрпЖроЯрпБ": 1893,
      "рпЗропрпЗ": 1894,
      "рогрпНрок": 1895,
      "тЦБродро┐ро▒": 1896,
      "роЯрпБрод": 1897,
      "тЦБроЙро░рпБро╡ро╛роХрпНроХ": 1898,
      "ро▒ро┐": 1899,
      "тЦБродрпКроХ": 1900,
      "рокрпНрокроЯрпНроЯрпБро│рпНро│родрпБ.\n": 1901,
      "рпЗро▒рпНро▒": 1902,
      "ро░рпА": 1903,
      "тЦБроЗрог": 1904,
      "тЦБG": 1905,
      "ро░рпБроХрпНроХ": 1906,
      "ро┐ропрпВ": 1907,
      "тЦБро╡ро░ро▓ро╛": 1908,
      "тЦБрокро│рпНро│": 1909,
      "рокрпНрокро┐ро░": 1910,
      "тЦБ198": 1911,
      "ро╡рпИродрпН": 1912,
      "родро┐рокрпНрок": 1913,
      "ро╡рпНро╡": 1914,
      "рпБроХро┐ро▒родрпБ.": 1915,
      "роиро┐ро▓рпИ": 1916,
      "тЦБроХрпКрогрпНроЯрпБро│рпНро│родрпБ.": 1917,
      "тЦБроЖрод": 1918,
      "ро╡ро┐ро▓": 1919,
      "ро┐роЯроорпН": 1920,
      "тЦБроХрогроХрпНроХрпЖроЯрпБ": 1921,
      "тЦБро╡ро┐ро▓": 1922,
      "тЦБродро░": 1923,
      "тЦБроирпЗро░": 1924,
      "ро╡рой": 1925,
      "тЦБрооро┐ройрпН": 1926,
      "тЦБроЗропроХрпНроХ": 1927,
      "тЦБрооро┐роХро╡рпБроорпН": 1928,
      "тЦБрокро╛ро▓": 1929,
      "ро│роорпН": 1930,
      "рпЛроЯрпБ": 1931,
      "\",": 1932,
      "тЦБрокро▓рпН": 1933,
      "тЦБрокрпБроХ": 1934,
      "родрпБроорпН": 1935,
      "тЦБро╡роп": 1936,
      "тЦБрокроЯрпНроЯро┐ропро▓рпН": 1937,
      "ро╕рпНроХ": 1938,
      "родрпНродрпБроХрпНроХ": 1939,
      "рпКро│рпНро│": 1940,
      "тЦБро╡роЪ": 1941,
      "тЦБрокро▓рпНроХ": 1942,
      "роХро░рпН": 1943,
      "тЦБроиро╛рой": 1944,
      "тЦБроХро┐ро┤": 1945,
      "ро╛рог": 1946,
      "тЦБроХро▓рпНро▓": 1947,
      ")\n": 1948,
      "тЦБроиро┐ро▓рпИ": 1949,
      "тЦБроЗро╡рпИ": 1950,
      "родро╛ро▓рпН": 1951,
      "тЦБрооро╛ро╡роЯрпНроЯроорпН,": 1952,
      "ро┐ро▒родрпБ": 1953,
      "роирпНрои": 1954,
      "рокрпБро░роорпН": 1955,
      "ро╛ройродрпБ": 1956,
      "ро╛роХрокрпН": 1957,
      "ay": 1958,
      "тЦБро╡ро│ро░рпНроЪрпНроЪро┐": 1959,
      "ро┤рпИ": 1960,
      "роорпБро▒рпИ": 1961,
      "тЦБроорпВройрпНро▒рпБ": 1962,
      "ро┐ройрпНро▒рой.\n": 1963,
      "76": 1964,
      "ро▓ро░рпН": 1965,
      "тЦБроЪрпЖро▓рпНро▓": 1966,
      "тЦБродрпЗро╡": 1967,
      "рокрпНрокроЯро┐": 1968,
      "тЦБроорпБродройрпНроорпИ": 1969,
      "ро┐ро▓рпБро│рпНро│": 1970,
      "тЦБро╡ро╛ро┤рпН": 1971,
      "тЦБроЪро┐ро▒рпНро▒": 1972,
      "рокрпНрокроЯрпБроХро┐ройрпНро▒рой.": 1973,
      "тЦБ9": 1974,
      "тЦБ10": 1975,
      "тЦБроЖроХро┐ропро╡ро▒рпНро▒": 1976,
      "рпЛродрпБ": 1977,
      "роиро┐ро▓рпИроп": 1978,
      "рокрпНрокроЯрпБ": 1979,
      "ро┐роХро│рпИроХрпН": 1980,
      "тЦБроЙроЯрпНрокроЯрпНроЯ": 1981,
      "75": 1982,
      "родро┐ро░рпН": 1983,
      "тЦБро╡рпЗро▒рпБ": 1984,
      "ро╡ро░рпНроХро│": 1985,
      "тЦБроХрогроХрпНроХрпЖроЯрпБрокрпНрокро┐ройрпН": 1986,
      "рпИродрпН": 1987,
      "роЯрпНроЪро┐ропро┐ро▓рпН": 1988,
      "тЦБродро╡": 1989,
      "тЦБроороХрпНроХро│ро╡рпИродрпН": 1990,
      "рокрпНрокроХрпБрод": 1991,
      "тЦБроЖро╡ро╛ро░рпН.": 1992,
      "тЦБрокрпЗро░": 1993,
      "тЦБрооройро┐род": 1994,
      "роЗро▓рпН": 1995,
      "ро┐ро▓рпБроорпН,": 1996,
      "рпБро╡ро╛": 1997,
      "тЦБC": 1998,
      "тЦБро╕рпН": 1999,
      "ройрпНроХ": 2000,
      "роЯрпБроХро│рпН": 2001,
      "ро┐ро░ро┐": 2002,
      "тЦБрокрпКро░рпБро│": 2003,
      "тЦБродрооро┐ро┤рпНроиро╛роЯрпНроЯро┐ро▓рпН": 2004,
      "тЦБроорпКро┤ро┐": 2005,
      "тЦБроЗроЩрпНроХрпБ": 2006,
      "рокро░рпН": 2007,
      "тЦБроХрпАро┤рпН": 2008,
      "тЦБроОройрпНро▒рпБроорпН": 2009,
      "рокро░": 2010,
      "тЦБроироЯро┐родрпНрод": 2011,
      "тЦБроОройрпБроорпН": 2012,
      "роЪрпНроЪрпБ": 2013,
      "ро╛,": 2014,
      "th": 2015,
      "тЦБродро░ро╡": 2016,
      "роЬрпН": 2017,
      "ро╛ройрпН.": 2018,
      "тЦБродроХро╡ро▓рпН": 2019,
      "тЦБродро╛роХрпНроХ": 2020,
      "73": 2021,
      "тЦБроКро░ро┐ро▓рпН": 2022,
      "тЦБроХрпБро▒ро┐рокрпНрокро┐роЯ": 2023,
      "18": 2024,
      "тЦБроЖрогрпНроХро│рпН": 2025,
      "тЦБрокрпВроЪрпИ": 2026,
      "10": 2027,
      "тЦБ2015": 2028,
      "000": 2029,
      "78": 2030,
      "тЦБS": 2031,
      "тЦБроорпБроХ": 2032,
      "тЦБроХро╛роЯрпНроЯ": 2033,
      "тЦБроТройрпНро▒рпБ": 2034,
      "тЦБро╡ро╛ропрпН": 2035,
      "родрпНродро┐ро▒рпНроХ": 2036,
      "72": 2037,
      "тЦБро╡ро╛рой": 2038,
      "ройрпНройрпИ": 2039,
      "рпИропро╛": 2040,
      "тЦБрооро░рпБродрпНродрпБро╡": 2041,
      "тЦБрокро╛родрпБ": 2042,
      "тЦБродрпКроЯро░рпНрок": 2043,
      "роЯрпНроЯро░рпН": 2044,
      "тЦБро╡рпЖро│ро┐ро╡": 2045,
      "70": 2046,
      "тЦБрокро┐ро▒роирпНрод": 2047,
      "рпБроХрпНроХро╛рой": 2048,
      "тЦБроЪроирпНрод": 2049,
      "тЦБроХрпВроЯрпНроЯ": 2050,
      "ро╛ро░рпН,": 2051,
      "тЦБ.": 2052,
      "74": 2053,
      "тЦБрокроЩрпНроХ": 2054,
      "тЦБроЕро▒ро┐роп": 2055,
      "тЦБро╡рпЖрокрпНрок": 2056,
      "рокроЯро┐,": 2057,
      "рпИропрпБроорпН,": 2058,
      "ро╡ро┐ро▓рпНро▓рпИ.": 2059,
      "тЦБроорпБроЯро┐роп": 2060,
      "тЦБродрооро┐ро┤рпНроиро╛роЯрпНроЯро┐ройрпН": 2061,
      "ро┐ро▓рпЛ": 2062,
      "тЦБроХро░рпБрод": 2063,
      "тЦБроиро┐ро░рпНро╡роХ": 2064,
      "ройро┐роп": 2065,
      "тЦБроороЯрпНроЯрпБ": 2066,
      "ро╛роЯрпБ": 2067,
      "тЦБроЙро▒": 2068,
      "рокрпНрокрпБ:": 2069,
      "ро▒рпНроЪ": 2070,
      "тЦБроЗро╡ро▒рпНро▒ро┐ро▓рпН": 2071,
      "ро╛рооро▓рпН": 2072,
      "тЦБроиро┐роХро┤": 2073,
      "рокрпНрокро┐": 2074,
      "тЦБроирпБ": 2075,
      "родрпНродрпБроХрпНроХрпБ": 2076,
      "тЦБ'": 2077,
      "тЦБроорпКродрпНродроорпН": 2078,
      "тЦБ[": 2079,
      "тЦБроХрпЛропро┐ро▓рпН\n": 2080,
      "тЦБроЪроЩрпНроХ": 2081,
      "ро▓рпИроХрпНроХро┤роХ": 2082,
      "тЦБрокрпБродро┐роп": 2083,
      "роорпБро▒": 2084,
      "ропроорпН": 2085,
      "ро╛ро░рпНроХро│рпН.": 2086,
      "es": 2087,
      "тЦБроХрпЛропро┐ро▓рпН\">\n": 2088,
      "ро╛ро│рпН": 2089,
      "тЦБрокрпЖропро░рпН": 2090,
      "тЦБроЗродро┐ро▓рпН": 2091,
      "тЦБродрпКро┤ро┐ро▓рпН": 2092,
      "тЦБ15": 2093,
      "ро╛ро░родрпНродро┐ро▓рпН": 2094,
      "тЦБроЖроЩрпНроХро┐ро▓": 2095,
      "тЦБ196": 2096,
      "роЯро┐роХрпНроХ": 2097,
      "тЦБрокроЯрпИ": 2098,
      "рогрпНроо": 2099,
      "тЦБроЬрпЖ": 2100,
      "роирпНродро┐роп": 2101,
      "тЦБродрпКро▓рпИ": 2102,
      "тЦБроЪро╛род": 2103,
      "тЦБрокро▓рпНро╡рпЗро▒рпБ": 2104,
      "роЪрпЛ": 2105,
      "тЦБроироЯрпИрокрпЖро▒": 2106,
      "тЦБроЪрпЖро▓": 2107,
      "тЦБроироЯроХрпНроХ": 2108,
      "тЦБрооро╛родроорпН": 2109,
      "ро╡ро┐ро┤": 2110,
      "родрпЗ": 2111,
      "рокрпНрокрпИ": 2112,
      "тЦБроЖро░роорпНрок": 2113,
      "рокрпНрокро┐ро▓рпН": 2114,
      "ро╛роХрпН": 2115,
      "ро╡ро░ро╛роХ": 2116,
      "ро┐роЪрпНроЪ": 2117,
      "\"),": 2118,
      "ро░ро╛ро▓рпН": 2119,
      "ро╡ройрпН": 2120,
      "ро╡ро░ро┐": 2121,
      "тЦБрокрпКродрпБро╡ро╛роХ": 2122,
      "тЦБ12": 2123,
      "тЦБроЗро░рпБроХрпНроХрпБроорпН": 2124,
      "ро┐роХрпНроХрокрпНрокроЯрпБроХро┐ро▒родрпБ.\n": 2125,
      "тЦБродро┐ро░рпБроХрпНроХрпЛ": 2126,
      "ро▓ро╛ро│": 2127,
      "тЦБроХроЯрпНроЯрпБрокрпНрокро╛роЯрпНроЯро┐ро▓рпН": 2128,
      "ропрпНро╡рпБ": 2129,
      "тЦБроЕро░": 2130,
      "тЦБрокро▓рпНроХро▓рпИроХрпНроХро┤роХ": 2131,
      "тЦБроОро▓рпНро▓": 2132,
      "тЦБроХро▓роирпНродрпБ": 2133,
